Autodesk.Revit.DB.Electrical.ElectricalLoadClassificationData
This enum is used by the ElectricalLoadClassification class as additional data whenever
data members changed.  It is used as the additional data when the atom corresponding to each
data member is touched.
Since:
2011